// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Connexion au périphérique en cours…";
XMODeviceCommunicationProgressTitle = "Extraction des informations…";
XMODeviceConfigurationProgressTitle = "Application des paramètres…";
